{
  "importance-site-web-2025": {
    "title": "Pourquoi Votre Entreprise a Besoin d'un Site Web en 2025",
    "description": "Découvrez pourquoi avoir un site web est essentiel pour votre entreprise en 2025 et comment il peut transformer votre présence numérique, plus des moyens pratiques pour commencer."
  },
  "vibe-coding": {
    "title": "Vibe Coding : L'Avenir du Développement Alimenté par l'IA",
    "description": "Découvrez le vibe coding, une approche révolutionnaire du développement logiciel qui utilise de grands modèles de langage pour générer du code à partir de descriptions en langage naturel."
  },
  "technological-new-deal": {
    "title": "Le Nouveau Pacte Technologique du Sénégal : Une Révolution Numérique pour l'Afrique",
    "description": "Découvrez la stratégie numérique ambitieuse du Sénégal lancée par le Président Bassirou Diomaye Faye pour transformer le pays en leader numérique de l'Afrique d'ici 2050."
  },
  "entrepreneur-tools": {
    "title": "Outils Essentiels dont Chaque Entrepreneur a Besoin en 2025",
    "description": "Découvrez les outils révolutionnaires qui peuvent transformer votre productivité et accélérer la croissance de votre entreprise, des assistants IA aux solutions de paiement."
  },
  "stack-technique-2025": {
    "title": "Stack Technique 2025 : Les Technologies Incontournables pour le Développement Web Moderne",
    "description": "Découvrez les technologies qui dominent le développement web en 2025 et apprenez à choisir la stack technique idéale pour vos projets modernes."
  },
  "digitalisation-pme-africaines": {
    "title": "Digitalisation des PME africaines : Par où commencer ?",
    "description": "Guide pratique pour accompagner les PME africaines dans leurs premières étapes de digitalisation, avec des solutions concrètes, accessibles et adaptées au contexte africain."
  },
  "pwa-vs-native-2025": {
    "title": "PWA vs Application Native : Quel choix pour votre projet en 2025 ?",
    "description": "Comparatif approfondi entre Progressive Web Apps et applications natives, exploration des solutions hybrides émergentes, et guide pour déterminer la meilleure stratégie pour votre projet."
  },
  "ia-vs-developpeurs": {
    "title": "Est-ce que l'IA remplacera les développeurs ?",
    "description": "Exploration approfondie de l'impact réel de l'IA sur le métier de développeur : gains de productivité mesurables, limitations fondamentales, évolution des rôles et stratégies pour prospérer dans cette nouvelle ère."
  },
  "identite-visuelle-entreprise": {
    "title": "Pourquoi votre entreprise a besoin d'une identité visuelle forte",
    "description": "Découvrez pourquoi investir dans le design UI/UX, le branding, le design graphique, le marketing digital et l'accompagnement en transformation digitale représente un levier de croissance incontournable pour les entreprises modernes."
  },
  "micro-saas-developpeurs": {
    "title": "Pourquoi les développeurs devraient lancer leur propre Micro SaaS",
    "description": "Découvrez pourquoi créer un Micro SaaS est l'opportunité idéale pour les développeurs solo de générer des revenus récurrents, atteindre la liberté financière et construire un produit qui leur appartient."
  },
  "erreurs-fatales-startups": {
    "title": "Les 7 erreurs fatales qui tuent les startups digitales (et comment les éviter)",
    "description": "Découvrez les erreurs les plus courantes qui causent l'échec de 90% des startups et apprenez comment les éviter pour maximiser vos chances de succès."
  }
}
